
/* conjunction to end a compound sentence */
" and" = "して、";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" はすでに使用されています。";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "します。";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "＜新規アカウント＞";

/* No comment provided by engineer. */
"Account:" = "アカウント：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "アクション：";

/* No comment provided by engineer. */
"Add an action for the selected event" = "選択したイベントにアクションを追加";

/* No comment provided by engineer. */
"Alias:" = "エイリアス：";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "起動時に自動サインイン";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Cancel current account activity prefix */
"Cancel: %@" = "キャンセル：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "サウンドセットを開くことができません。";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Configure the selected action" = "選択したアクションを設定";

/* Connect account prefix */
"Connect: %@" = "サインイン：%@";

/* New contact alert pane */
"Delete after event occurs" = "イベント終了後に削除";

/* No comment provided by engineer. */
"Delete Event?" = "イベントを削除してもよろしいですか？";

/* Disconnect account prefix */
"Disconnect: %@" = "接続を解除：%@";

/* No comment provided by engineer. */
"Edit" = "編集";

/* Label besides the encryption preference menu */
"Encryption:" = "暗号化：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "イベント：";

/* No comment provided by engineer. */
"Idle" = "一時退席";

/* No comment provided by engineer. */
"Invalid status icon pack" = "無効な状態アイコンセット";

/* No comment provided by engineer. */
"Join" = "参加";

/* No comment provided by engineer. */
"Join Chat" = "チャットに参加";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "入力中であることを相手に知らせる";

/* No comment provided by engineer. */
"Meta" = "統合アカウント";

/* No comment provided by engineer. */
"New Alert" = "新規警告";

/* No comment provided by engineer. */
"No compatible accounts connected" = "対応するアカウントが接続されていません";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "パスワード：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "このイベントに関連のある %i つのアクションを削除してもよろしいですか？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "選択したアクションを削除";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "サウンドセットの更新に失敗しました。";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "\"%2$@\" にインストールされている \"%1$@\" というステータスアイコンセットは無効です。\"%3$@\" という必須のステータスアイコンが含まれていません。このセットを adiumxtras.com で取得した場合は、作者に連絡してください。お使いのステータスアイコン設定は初期設定に戻ります。";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "入力した文字はこのサービスのアカウント名に使用できません。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "%1$@ というサウンドセットのバージョンは %2$i です。お使いの Adium はこのサウンドセットをサポートしていません。最新のバージョンの Adium でお試しください。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "このバージョンの Adium はサウンドセットの新しいフォーマットを使用しています。Adium は %2$@ にあるサウンドセット %1$@ を更新することができませんでした。使用することはできません。";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "入力中：";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"User Name" = "ユーザ名";
